{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[MASK]": 0,
      "[PAD]": 1,
      "[UNK]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "®": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "ß": 154,
      "à": 155,
      "á": 156,
      "â": 157,
      "ã": 158,
      "ä": 159,
      "å": 160,
      "æ": 161,
      "ç": 162,
      "è": 163,
      "é": 164,
      "ê": 165,
      "ë": 166,
      "ì": 167,
      "í": 168,
      "î": 169,
      "ï": 170,
      "ñ": 171,
      "ò": 172,
      "ó": 173,
      "ô": 174,
      "õ": 175,
      "ö": 176,
      "ø": 177,
      "ù": 178,
      "ú": 179,
      "û": 180,
      "ü": 181,
      "ý": 182,
      "þ": 183,
      "ā": 184,
      "Ą": 185,
      "ą": 186,
      "Ć": 187,
      "ć": 188,
      "Č": 189,
      "č": 190,
      "ď": 191,
      "đ": 192,
      "ē": 193,
      "Ę": 194,
      "ę": 195,
      "Ě": 196,
      "ě": 197,
      "Ğ": 198,
      "ğ": 199,
      "ī": 200,
      "İ": 201,
      "ı": 202,
      "Ł": 203,
      "ł": 204,
      "Ń": 205,
      "ń": 206,
      "Ň": 207,
      "ň": 208,
      "ō": 209,
      "Ő": 210,
      "ő": 211,
      "Œ": 212,
      "œ": 213,
      "Ř": 214,
      "ř": 215,
      "ś": 216,
      "Ş": 217,
      "ş": 218,
      "Š": 219,
      "š": 220,
      "ť": 221,
      "ū": 222,
      "Ů": 223,
      "ů": 224,
      "ű": 225,
      "ź": 226,
      "Ż": 227,
      "ż": 228,
      "Ž": 229,
      "ž": 230,
      "ʳ": 231,
      "ʻ": 232,
      "ʼ": 233,
      "́": 234,
      "̃": 235,
      "̄": 236,
      "̧": 237,
      "ͬ": 238,
      "Α": 239,
      "Γ": 240,
      "Δ": 241,
      "Θ": 242,
      "Ι": 243,
      "Κ": 244,
      "Λ": 245,
      "Μ": 246,
      "Π": 247,
      "Ρ": 248,
      "Σ": 249,
      "Τ": 250,
      "Υ": 251,
      "Φ": 252,
      "Χ": 253,
      "ά": 254,
      "έ": 255,
      "ή": 256,
      "ί": 257,
      "α": 258,
      "β": 259,
      "γ": 260,
      "δ": 261,
      "ε": 262,
      "ζ": 263,
      "η": 264,
      "θ": 265,
      "ι": 266,
      "κ": 267,
      "λ": 268,
      "μ": 269,
      "ν": 270,
      "ξ": 271,
      "ο": 272,
      "π": 273,
      "ρ": 274,
      "ς": 275,
      "σ": 276,
      "τ": 277,
      "υ": 278,
      "φ": 279,
      "χ": 280,
      "ψ": 281,
      "ω": 282,
      "ϊ": 283,
      "ό": 284,
      "ύ": 285,
      "ώ": 286,
      "А": 287,
      "Б": 288,
      "В": 289,
      "Г": 290,
      "Д": 291,
      "Е": 292,
      "Ж": 293,
      "З": 294,
      "И": 295,
      "К": 296,
      "Л": 297,
      "М": 298,
      "Н": 299,
      "О": 300,
      "П": 301,
      "Р": 302,
      "С": 303,
      "Т": 304,
      "У": 305,
      "Ф": 306,
      "Х": 307,
      "Ч": 308,
      "Ш": 309,
      "Ы": 310,
      "Ь": 311,
      "Э": 312,
      "Ю": 313,
      "Я": 314,
      "а": 315,
      "б": 316,
      "в": 317,
      "г": 318,
      "д": 319,
      "е": 320,
      "з": 321,
      "и": 322,
      "й": 323,
      "к": 324,
      "л": 325,
      "м": 326,
      "н": 327,
      "о": 328,
      "п": 329,
      "р": 330,
      "с": 331,
      "т": 332,
      "х": 333,
      "ч": 334,
      "ш": 335,
      "ъ": 336,
      "ы": 337,
      "ь": 338,
      "э": 339,
      "ю": 340,
      "я": 341,
      "і": 342,
      "א": 343,
      "ך": 344,
      "כ": 345,
      "ל": 346,
      "מ": 347,
      "ר": 348,
      "ת": 349,
      "ة": 350,
      "ت": 351,
      "د": 352,
      "س": 353,
      "ـ": 354,
      "ف": 355,
      "م": 356,
      "ن": 357,
      "و": 358,
      "ي": 359,
      "٠": 360,
      "٢": 361,
      "क": 362,
      "ष": 363,
      "स": 364,
      "ी": 365,
      "्": 366,
      "৳": 367,
      "฿": 368,
      "៛": 369,
      "ᵃ": 370,
      "ᵉ": 371,
      "ᵒ": 372,
      "ỳ": 373,
      "ἀ": 374,
      "ἄ": 375,
      "Ἀ": 376,
      "ἐ": 377,
      "ἑ": 378,
      "ἔ": 379,
      "Ἐ": 380,
      "Ἑ": 381,
      "Ἕ": 382,
      "ἡ": 383,
      "ἢ": 384,
      "ἰ": 385,
      "ἱ": 386,
      "ἴ": 387,
      "ἵ": 388,
      "ἶ": 389,
      "Ἰ": 390,
      "ὀ": 391,
      "ὁ": 392,
      "ὅ": 393,
      "ὐ": 394,
      "ὔ": 395,
      "ὤ": 396,
      "ὥ": 397,
      "ὦ": 398,
      "Ὦ": 399,
      "Ὧ": 400,
      "ὰ": 401,
      "ά": 402,
      "ὲ": 403,
      "έ": 404,
      "ὴ": 405,
      "ή": 406,
      "ὶ": 407,
      "ί": 408,
      "ὸ": 409,
      "ό": 410,
      "ὺ": 411,
      "ύ": 412,
      "ᾶ": 413,
      "ᾷ": 414,
      "ῃ": 415,
      "ῆ": 416,
      "ῇ": 417,
      "ῖ": 418,
      "ῥ": 419,
      "ῦ": 420,
      "Ῥ": 421,
      "ῶ": 422,
      "ῷ": 423,
      "–": 424,
      "—": 425,
      "―": 426,
      "‘": 427,
      "’": 428,
      "‛": 429,
      "“": 430,
      "”": 431,
      "„": 432,
      "†": 433,
      "•": 434,
      "…": 435,
      "′": 436,
      "‹": 437,
      "›": 438,
      "※": 439,
      "⁄": 440,
      "⁴": 441,
      "₁": 442,
      "₂": 443,
      "₅": 444,
      "₆": 445,
      "₡": 446,
      "₥": 447,
      "₦": 448,
      "₩": 449,
      "₪": 450,
      "₫": 451,
      "€": 452,
      "₭": 453,
      "₱": 454,
      "₲": 455,
      "₴": 456,
      "₸": 457,
      "₹": 458,
      "₺": 459,
      "₽": 460,
      "₾": 461,
      "℃": 462,
      "™": 463,
      "⅔": 464,
      "⅛": 465,
      "→": 466,
      "∪": 467,
      "≤": 468,
      "≥": 469,
      "⊙": 470,
      "⑈": 471,
      "─": 472,
      "│": 473,
      "║": 474,
      "■": 475,
      "□": 476,
      "▲": 477,
      "►": 478,
      "▼": 479,
      "★": 480,
      "☨": 481,
      "♦": 482,
      "✓": 483,
      "✚": 484,
      "❖": 485,
      "お": 486,
      "が": 487,
      "ご": 488,
      "す": 489,
      "ま": 490,
      "れ": 491,
      "ゼ": 492,
      "ミ": 493,
      "一": 494,
      "三": 495,
      "中": 496,
      "串": 497,
      "京": 498,
      "出": 499,
      "化": 500,
      "北": 501,
      "十": 502,
      "單": 503,
      "多": 504,
      "安": 505,
      "家": 506,
      "專": 507,
      "山": 508,
      "年": 509,
      "徽": 510,
      "效": 511,
      "文": 512,
      "星": 513,
      "時": 514,
      "業": 515,
      "止": 516,
      "汁": 517,
      "江": 518,
      "生": 519,
      "第": 520,
      "美": 521,
      "老": 522,
      "萬": 523,
      "配": 524,
      "金": 525,
      "長": 526,
      "黃": 527,
      "##o": 528,
      "##l": 529,
      "##s": 530,
      "##t": 531,
      "##a": 532,
      "##n": 533,
      "##d": 534,
      "##b": 535,
      "##i": 536,
      "##e": 537,
      "##c": 538,
      "##u": 539,
      "##m": 540,
      "##X": 541,
      "##I": 542,
      "##3": 543,
      "##r": 544,
      "##E": 545,
      "##z": 546,
      "##ó": 547,
      "##g": 548,
      "##R": 549,
      "##M": 550,
      "##Ó": 551,
      "##P": 552,
      "##L": 553,
      "##h": 554,
      "##j": 555,
      "##p": 556,
      "##á": 557,
      "##A": 558,
      "##B": 559,
      "##x": 560,
      "##é": 561,
      "##T": 562,
      "##N": 563,
      "##V": 564,
      "##y": 565,
      "##í": 566,
      "##ú": 567,
      "##q": 568,
      "##v": 569,
      "##U": 570,
      "##O": 571,
      "##S": 572,
      "##f": 573,
      "##k": 574,
      "##ñ": 575,
      "##D": 576,
      "##J": 577,
      "##æ": 578,
      "##G": 579,
      "##C": 580,
      "##Y": 581,
      "##1": 582,
      "##ü": 583,
      "##Í": 584,
      "##w": 585,
      "##0": 586,
      "##5": 587,
      "##2": 588,
      "##6": 589,
      "##7": 590,
      "##Z": 591,
      "##H": 592,
      "##Á": 593,
      "##F": 594,
      "##Ü": 595,
      "##9": 596,
      "##Q": 597,
      "##©": 598,
      "##8": 599,
      "##W": 600,
      "##̃": 601,
      "##°": 602,
      "##Ñ": 603,
      "##â": 604,
      "##ç": 605,
      "##à": 606,
      "##î": 607,
      "##É": 608,
      "##4": 609,
      "##K": 610,
      "##ò": 611,
      "##º": 612,
      "##ę": 613,
      "##±": 614,
      "##£": 615,
      "##Ã": 616,
      "##³": 617,
      "##å": 618,
      "##Ú": 619,
      "##■": 620,
      "##®": 621,
      "##è": 622,
      "##€": 623,
      "##ã": 624,
      "##û": 625,
      "##ν": 626,
      "##ω": 627,
      "##σ": 628,
      "##τ": 629,
      "##ο": 630,
      "##ὶ": 631,
      "##™": 632,
      "##ū": 633,
      "##¦": 634,
      "##ı": 635,
      "##¥": 636,
      "##ů": 637,
      "##ï": 638,
      "##Ç": 639,
      "##ë": 640,
      "##ª": 641,
      "##ě": 642,
      "##α": 643,
      "##ρ": 644,
      "##π": 645,
      "##ῶ": 646,
      "##ê": 647,
      "##λ": 648,
      "##έ": 649,
      "##õ": 650,
      "##ì": 651,
      "##а": 652,
      "##ш": 653,
      "##д": 654,
      "##ί": 655,
      "##υ": 656,
      "##ς": 657,
      "##ô": 658,
      "##×": 659,
      "##ű": 660,
      "##ć": 661,
      "##ő": 662,
      "##ł": 663,
      "##θ": 664,
      "##ῦ": 665,
      "##ş": 666,
      "##ś": 667,
      "##ň": 668,
      "##ὐ": 669,
      "##ε": 670,
      "##ῖ": 671,
      "##κ": 672,
      "##ι": 673,
      "##і": 674,
      "##е": 675,
      "##о": 676,
      "##È": 677,
      "##ō": 678,
      "##ā": 679,
      "##≤": 680,
      "##œ": 681,
      "##ä": 682,
      "##ά": 683,
      "##μ": 684,
      "##Е": 685,
      "##Н": 686,
      "##И": 687,
      "##Р": 688,
      "##ö": 689,
      "##н": 690,
      "##з": 691,
      "##и": 692,
      "##г": 693,
      "##ᵒ": 694,
      "##İ": 695,
      "##с": 696,
      "##ž": 697,
      "##ῆ": 698,
      "##ό": 699,
      "##ż": 700,
      "##ø": 701,
      "##ù": 702,
      "##Â": 703,
      "##Č": 704,
      "##ń": 705,
      "##¼": 706,
      "##Å": 707,
      "##ą": 708,
      "##ό": 709,
      "##Ń": 710,
      "##б": 711,
      "##ť": 712,
      "##ы": 713,
      "##℃": 714,
      "##ל": 715,
      "##א": 716,
      "##ך": 717,
      "##Т": 718,
      "##О": 719,
      "##Г": 720,
      "##Ő": 721,
      "##´": 722,
      "##ύ": 723,
      "##γ": 724,
      "##Æ": 725,
      "##Ň": 726,
      "##♦": 727,
      "##ч": 728,
      "##έ": 729,
      "##Ь": 730,
      "##²": 731,
      "##ē": 732,
      "##й": 733,
      "##Ì": 734,
      "##À": 735,
      "##̄": 736,
      "##β": 737,
      "##ί": 738,
      "##ύ": 739,
      "##ξ": 740,
      "##Ø": 741,
      "##т": 742,
      "##¨": 743,
      "##ά": 744,
      "##₡": 745,
      "##Ą": 746,
      "##ᵉ": 747,
      "##ď": 748,
      "##¾": 749,
      "##ζ": 750,
      "##р": 751,
      "##п": 752,
      "##¹": 753,
      "##к": 754,
      "##δ": 755,
      "##В": 756,
      "##А": 757,
      "##З": 758,
      "##М": 759,
      "##Я": 760,
      "##χ": 761,
      "##Ж": 762,
      "##в": 763,
      "##Ł": 764,
      "##½": 765,
      "##ὴ": 766,
      "##č": 767,
      "##η": 768,
      "##ь": 769,
      "##Ê": 770,
      "##ר": 771,
      "##ת": 772,
      "##ὔ": 773,
      "##⁄": 774,
      "##₂": 775,
      "##ğ": 776,
      "##я": 777,
      "##л": 778,
      "##Ř": 779,
      "##₹": 780,
      "##ή": 781,
      "##ᾷ": 782,
      "##ミ": 783,
      "##Î": 784,
      "##Ě": 785,
      "##φ": 786,
      "##و": 787,
      "##د": 788,
      "##ὸ": 789,
      "##ἶ": 790,
      "##►": 791,
      "##₾": 792,
      "##Ä": 793,
      "##❖": 794,
      "##ἰ": 795,
      "##¤": 796,
      "##Э": 797,
      "##Л": 798,
      "##ῷ": 799,
      "##Ć": 800,
      "##Ş": 801,
      "##С": 802,
      "##š": 803,
      "##¢": 804,
      "##Ш": 805,
      "##Ù": 806,
      "##Ę": 807,
      "##Ч": 808,
      "##К": 809,
      "##Ö": 810,
      "##́": 811,
      "##₺": 812,
      "##Ğ": 813,
      "##ͬ": 814,
      "##ま": 815,
      "##す": 816,
      "##м": 817,
      "##が": 818,
      "##ὺ": 819,
      "##ř": 820,
      "##ή": 821,
      "##э": 822,
      "##ὰ": 823,
      "##Œ": 824,
      "##₁": 825,
      "##₆": 826,
      "##٠": 827,
      "##ώ": 828,
      "##Χ": 829,
      "##Θ": 830,
      "##Υ": 831,
      "##Σ": 832,
      "##ي": 833,
      "##ن": 834,
      "##ـ": 835,
      "##ý": 836,
      "##Д": 837,
      "##ź": 838,
      "##ß": 839,
      "##ἱ": 840,
      "##ᾶ": 841,
      "##Ï": 842,
      "##ī": 843,
      "##Ů": 844,
      "##⑈": 845,
      "##Õ": 846,
      "##ϊ": 847,
      "##⅔": 848,
      "##ψ": 849,
      "##Ż": 850,
      "##ἴ": 851,
      "##₽": 852,
      "##Б": 853,
      "##Ю": 854,
      "##ῃ": 855,
      "##̧": 856,
      "##Û": 857,
      "##ὅ": 858,
      "##│": 859,
      "##ῇ": 860,
      "##Ы": 861,
      "##đ": 862,
      "##Ò": 863,
      "##ὲ": 864,
      "##║": 865,
      "##П": 866,
      "##₫": 867,
      "##ी": 868,
      "##स": 869,
      "##क": 870,
      "##्": 871,
      "##ष": 872,
      "##ю": 873,
      "##Х": 874,
      "##س": 875,
      "##ف": 876,
      "##ت": 877,
      "##ة": 878,
      "de": 879,
      "##os": 880,
      "##er": 881,
      "##en": 882,
      "##as": 883,
      "##es": 884,
      "##on": 885,
      "##ar": 886,
      "##an": 887,
      "##ue": 888,
      "##or": 889,
      "##ci": 890,
      "##ad": 891,
      "que": 892,
      "la": 893,
      "en": 894,
      "##al": 895,
      "el": 896,
      "##st": 897,
      "##ent": 898,
      "##in": 899,
      "con": 900,
      "##do": 901,
      "##re": 902,
      "##ab": 903,
      "se": 904,
      "##om": 905,
      "su": 906,
      "##ra": 907,
      "los": 908,
      "##ri": 909,
      "##ro": 910,
      "##ti": 911,
      "un": 912,
      "##am": 913,
      "al": 914,
      "##ón": 915,
      "##ic": 916,
      "es": 917,
      "del": 918,
      "por": 919,
      "##to": 920,
      "##un": 921,
      "est": 922,
      "##ta": 923,
      "re": 924,
      "##le": 925,
      "##ado": 926,
      "##di": 927,
      "##la": 928,
      "##te": 929,
      "las": 930,
      "##is": 931,
      "par": 932,
      "no": 933,
      "in": 934,
      "##ol": 935,
      "##id": 936,
      "##ia": 937,
      "com": 938,
      "##ente": 939,
      "##ch": 940,
      "cu": 941,
      "##de": 942,
      "##ción": 943,
      "##ui": 944,
      "##em": 945,
      "di": 946,
      "##res": 947,
      "si": 948,
      "##lo": 949,
      "##ía": 950,
      "des": 951,
      "##cu": 952,
      "##io": 953,
      "##il": 954,
      "##que": 955,
      "##ran": 956,
      "##tu": 957,
      "##cia": 958,
      "ha": 959,
      "para": 960,
      "##ero": 961,
      "to": 962,
      "##ec": 963,
      "##ada": 964,
      "pro": 965,
      "lo": 966,
      "##el": 967,
      "##ues": 968,
      "##go": 969,
      "##ob": 970,
      "le": 971,
      "##tr": 972,
      "una": 973,
      "##da": 974,
      "##ier": 975,
      "##gu": 976,
      "##cion": 977,
      "##ca": 978,
      "hab": 979,
      "##se": 980,
      "##ando": 981,
      "##uer": 982,
      "##ien": 983,
      "##ir": 984,
      "sus": 985,
      "##it": 986,
      "##aba": 987,
      "me": 988,
      "##mp": 989,
      "##ist": 990,
      "mu": 991,
      "##co": 992,
      "##ados": 993,
      "##im": 994,
      "##era": 995,
      "como": 996,
      "##pa": 997,
      "##ce": 998,
      "##at": 999,
      "an": 1000,
      "##ig": 1001,
      "##dos": 1002,
      "##dad": 1003,
      "##za": 1004,
      "ca": 1005,
      "##los": 1006,
      "##ento": 1007,
      "##tes": 1008,
      "ar": 1009,
      "##mo": 1010,
      "ex": 1011,
      "per": 1012,
      "##án": 1013,
      "##us": 1014,
      "##tra": 1015,
      "po": 1016,
      "##ter": 1017,
      "##tos": 1018,
      "##po": 1019,
      "##ué": 1020,
      "##ales": 1021,
      "##ma": 1022,
      "##ios": 1023,
      "##gun": 1024,
      "sin": 1025,
      "##idad": 1026,
      "##ici": 1027,
      "##pe": 1028,
      "##ás": 1029,
      "El": 1030,
      "##ores": 1031,
      "mas": 1032,
      "##ul": 1033,
      "ac": 1034,
      "##ciones": 1035,
      "##omb": 1036,
      "ser": 1037,
      "##ie": 1038,
      "res": 1039,
      "##ras": 1040,
      "mis": 1041,
      "pr": 1042,
      "##jo": 1043,
      "man": 1044,
      "##ica": 1045,
      "tan": 1046,
      "##ib": 1047,
      "##encia": 1048,
      "##um": 1049,
      "as": 1050,
      "ma": 1051,
      "##les": 1052,
      "##las": 1053,
      "cor": 1054,
      "ent": 1055,
      "pa": 1056,
      "ob": 1057,
      "##tar": 1058,
      "##vo": 1059,
      "ci": 1060,
      "##amente": 1061,
      "##va": 1062,
      "##ido": 1063,
      "##cho": 1064,
      "do": 1065,
      "##ara": 1066,
      "En": 1067,
      "esta": 1068,
      "pre": 1069,
      "na": 1070,
      "ten": 1071,
      "##tro": 1072,
      "##ga": 1073,
      "##lan": 1074,
      "##quel": 1075,
      "##tas": 1076,
      "cas": 1077,
      "San": 1078,
      "##ez": 1079,
      "##én": 1080,
      "##aban": 1081,
      "pue": 1082,
      "este": 1083,
      "##qui": 1084,
      "La": 1085,
      "aquel": 1086,
      "##tor": 1087,
      "##der": 1088,
      "##mi": 1089,
      "##ru": 1090,
      "##cer": 1091,
      "##me": 1092,
      "mi": 1093,
      "##lar": 1094,
      "##ten": 1095,
      "##das": 1096,
      "ap": 1097,
      "sob": 1098,
      "##du": 1099,
      "pri": 1100,
      "##ante": 1101,
      "##tros": 1102,
      "##ión": 1103,
      "##ico": 1104,
      "dos": 1105,
      "ab": 1106,
      "##ur": 1107,
      "ver": 1108,
      "##iz": 1109,
      "##ces": 1110,
      "##ve": 1111,
      "##pañ": 1112,
      "don": 1113,
      "##gar": 1114,
      "##ían": 1115,
      "##no": 1116,
      "car": 1117,
      "pas": 1118,
      "lle": 1119,
      "ni": 1120,
      "esp": 1121,
      "pres": 1122,
      "dic": 1123,
      "gran": 1124,
      "##ina": 1125,
      "##ub": 1126,
      "Est": 1127,
      "##adas": 1128,
      "imp": 1129,
      "más": 1130,
      "sol": 1131,
      "ti": 1132,
      "##ones": 1133,
      "##vi": 1134,
      "qui": 1135,
      "Al": 1136,
      "mo": 1137,
      "##ver": 1138,
      "##endo": 1139,
      "cons": 1140,
      "##able": 1141,
      "##ida": 1142,
      "Es": 1143,
      "##mb": 1144,
      "##ens": 1145,
      "##asta": 1146,
      "##entes": 1147,
      "sa": 1148,
      "fuer": 1149,
      "##ino": 1150,
      "pero": 1151,
      "##den": 1152,
      "##aron": 1153,
      "##ener": 1154,
      "sobre": 1155,
      "##ano": 1156,
      "esc": 1157,
      "##je": 1158,
      "for": 1159,
      "sal": 1160,
      "##entos": 1161,
      "18": 1162,
      "Por": 1163,
      "##amb": 1164,
      "nos": 1165,
      "##mos": 1166,
      "entre": 1167,
      "era": 1168,
      "pe": 1169,
      "Con": 1170,
      "##rib": 1171,
      "##lam": 1172,
      "##ño": 1173,
      "##ust": 1174,
      "mar": 1175,
      "Re": 1176,
      "Se": 1177,
      "nues": 1178,
      "##mente": 1179,
      "##ora": 1180,
      "##emp": 1181,
      "algun": 1182,
      "todo": 1183,
      "comp": 1184,
      "##enta": 1185,
      "##na": 1186,
      "cos": 1187,
      "he": 1188,
      "tra": 1189,
      "deb": 1190,
      "##con": 1191,
      "hasta": 1192,
      "dis": 1193,
      "##cio": 1194,
      "##eros": 1195,
      "##ana": 1196,
      "##amos": 1197,
      "ya": 1198,
      "##cha": 1199,
      "co": 1200,
      "ter": 1201,
      "##ed": 1202,
      "ba": 1203,
      "##qu": 1204,
      "todos": 1205,
      "so": 1206,
      "cab": 1207,
      "am": 1208,
      "son": 1209,
      "desp": 1210,
      "##eneral": 1211,
      "prov": 1212,
      "##ador": 1213,
      "##cas": 1214,
      "pues": 1215,
      "##ias": 1216,
      "ad": 1217,
      "##uel": 1218,
      "muy": 1219,
      "##cias": 1220,
      "##ros": 1221,
      "ve": 1222,
      "##ren": 1223,
      "medi": 1224,
      "##so": 1225,
      "or": 1226,
      "vi": 1227,
      "cam": 1228,
      "rep": 1229,
      "##car": 1230,
      "##gui": 1231,
      "##ven": 1232,
      "##ian": 1233,
      "##ena": 1234,
      "prim": 1235,
      "señ": 1236,
      "lu": 1237,
      "porque": 1238,
      "##ho": 1239,
      "DE": 1240,
      "No": 1241,
      "##mas": 1242,
      "##fici": 1243,
      "##enos": 1244,
      "cap": 1245,
      "Mar": 1246,
      "ra": 1247,
      "##ombre": 1248,
      "mismo": 1249,
      "da": 1250,
      "##arse": 1251,
      "parte": 1252,
      "fué": 1253,
      "te": 1254,
      "cal": 1255,
      "##ér": 1256,
      "##des": 1257,
      "prop": 1258,
      "emp": 1259,
      "##ario": 1260,
      "##eces": 1261,
      "##eron": 1262,
      "##all": 1263,
      "##ís": 1264,
      "au": 1265,
      "ven": 1266,
      "tien": 1267,
      "qu": 1268,
      "##ya": 1269,
      "##ués": 1270,
      "col": 1271,
      "##udad": 1272,
      "bien": 1273,
      "##ja": 1274,
      "An": 1275,
      "##ién": 1276,
      "##emos": 1277,
      "tr": 1278,
      "##ba": 1279,
      "##ños": 1280,
      "##tado": 1281,
      "##ió": 1282,
      "##if": 1283,
      "cuando": 1284,
      "##antes": 1285,
      "##tras": 1286,
      "##jos": 1287,
      "habia": 1288,
      "bu": 1289,
      "donde": 1290,
      "##cip": 1291,
      "cual": 1292,
      "pueb": 1293,
      "lib": 1294,
      "##cos": 1295,
      "##fer": 1296,
      "##ierno": 1297,
      "tu": 1298,
      "aun": 1299,
      "mil": 1300,
      "gob": 1301,
      "##ña": 1302,
      "##ern": 1303,
      "les": 1304,
      "##chos": 1305,
      "##ac": 1306,
      "han": 1307,
      "pu": 1308,
      "In": 1309,
      "##gua": 1310,
      "du": 1311,
      "##empo": 1312,
      "##yo": 1313,
      "##iento": 1314,
      "##min": 1315,
      "mon": 1316,
      "##eg": 1317,
      "cre": 1318,
      "##iendo": 1319,
      "##bl": 1320,
      "##par": 1321,
      "ciudad": 1322,
      "##tad": 1323,
      "##ion": 1324,
      "indi": 1325,
      "De": 1326,
      "##ín": 1327,
      "desde": 1328,
      "pos": 1329,
      "inter": 1330,
      "##ala": 1331,
      "##pon": 1332,
      "##til": 1333,
      "##tin": 1334,
      "Los": 1335,
      "##00": 1336,
      "tiempo": 1337,
      "ch": 1338,
      "toda": 1339,
      "él": 1340,
      "dist": 1341,
      "fa": 1342,
      "sab": 1343,
      "tom": 1344,
      "##ria": 1345,
      "##fec": 1346,
      "##ort": 1347,
      "##lti": 1348,
      "tamb": 1349,
      "hacer": 1350,
      "llam": 1351,
      "Ch": 1352,
      "##ún": 1353,
      "##anos": 1354,
      "cer": 1355,
      "##bre": 1356,
      "##ies": 1357,
      "Ma": 1358,
      "prin": 1359,
      "parti": 1360,
      "nue": 1361,
      "inf": 1362,
      "her": 1363,
      "##eci": 1364,
      "##oso": 1365,
      "may": 1366,
      "##dose": 1367,
      "##per": 1368,
      "##úbl": 1369,
      "otros": 1370,
      "ej": 1371,
      "##zo": 1372,
      "##idos": 1373,
      "os": 1374,
      "##endi": 1375,
      "Ju": 1376,
      "general": 1377,
      "##cur": 1378,
      "##ito": 1379,
      "ju": 1380,
      "##gos": 1381,
      "##zas": 1382,
      "fin": 1383,
      "después": 1384,
      "can": 1385,
      "ella": 1386,
      "vol": 1387,
      "todas": 1388,
      "Ca": 1389,
      "##és": 1390,
      "##van": 1391,
      "const": 1392,
      "##lic": 1393,
      "contra": 1394,
      "conf": 1395,
      "##oria": 1396,
      "##illa": 1397,
      "##ona": 1398,
      "esto": 1399,
      "dia": 1400,
      "##var": 1401,
      "##pos": 1402,
      "otro": 1403,
      "quien": 1404,
      "##ieron": 1405,
      "##lig": 1406,
      "##and": 1407,
      "##ral": 1408,
      "##ías": 1409,
      "##itu": 1410,
      "Car": 1411,
      "val": 1412,
      "##gn": 1413,
      "pers": 1414,
      "##dia": 1415,
      "princip": 1416,
      "yo": 1417,
      "tal": 1418,
      "cono": 1419,
      "pes": 1420,
      "pla": 1421,
      "##rig": 1422,
      "##ior": 1423,
      "##can": 1424,
      "hay": 1425,
      "Ar": 1426,
      "deci": 1427,
      "##sa": 1428,
      "uno": 1429,
      "##rado": 1430,
      "otra": 1431,
      "##ril": 1432,
      "##man": 1433,
      "hi": 1434,
      "##RI": 1435,
      "ho": 1436,
      "##tó": 1437,
      "##li": 1438,
      "pun": 1439,
      "##OS": 1440,
      "mayor": 1441,
      "dec": 1442,
      "##uar": 1443,
      "dej": 1444,
      "sino": 1445,
      "##tura": 1446,
      "está": 1447,
      "##esti": 1448,
      "dest": 1449,
      "##ombres": 1450,
      "neces": 1451,
      "pob": 1452,
      "Fran": 1453,
      "tres": 1454,
      "ro": 1455,
      "solo": 1456,
      "op": 1457,
      "va": 1458,
      "##rist": 1459,
      "##arios": 1460,
      "reci": 1461,
      "ag": 1462,
      "ellos": 1463,
      "segun": 1464,
      "también": 1465,
      "##iones": 1466,
      "##lu": 1467,
      "##uego": 1468,
      "san": 1469,
      "tiene": 1470,
      "##osa": 1471,
      "dar": 1472,
      "ay": 1473,
      "pon": 1474,
      "##ancia": 1475,
      "min": 1476,
      "emb": 1477,
      "##RA": 1478,
      "tier": 1479,
      "##ua": 1480,
      "ins": 1481,
      "rec": 1482,
      "menos": 1483,
      "vez": 1484,
      "había": 1485,
      "##ita": 1486,
      "fun": 1487,
      "Com": 1488,
      "##paña": 1489,
      "pueblo": 1490,
      "##tre": 1491,
      "##che": 1492,
      "##dic": 1493,
      "guer": 1494,
      "señor": 1495,
      "##nos": 1496,
      "capit": 1497,
      "##dr": 1498,
      "estos": 1499,
      "Juan": 1500,
      "haber": 1501,
      "##vid": 1502,
      "hub": 1503,
      "##gan": 1504,
      "##ista": 1505,
      "##vos": 1506,
      "fal": 1507,
      "mal": 1508,
      "años": 1509,
      "##ase": 1510,
      "aquella": 1511,
      "pol": 1512,
      "pal": 1513,
      "año": 1514,
      "Cor": 1515,
      "sido": 1516,
      "##ES": 1517,
      "ce": 1518,
      "reg": 1519,
      "##tal": 1520,
      "así": 1521,
      "all": 1522,
      "##cción": 1523,
      "##cil": 1524,
      "##ha": 1525,
      "##miento": 1526,
      "##ud": 1527,
      "##tan": 1528,
      "sent": 1529,
      "of": 1530,
      "##ima": 1531,
      "##áo": 1532,
      "##ef": 1533,
      "##eo": 1534,
      "##cen": 1535,
      "##eza": 1536,
      "nombre": 1537,
      "##empre": 1538,
      "mes": 1539,
      "##dido": 1540,
      "dicho": 1541,
      "anti": 1542,
      "cada": 1543,
      "Cu": 1544,
      "orden": 1545,
      "tanto": 1546,
      "##rar": 1547,
      "vo": 1548,
      "##ece": 1549,
      "15": 1550,
      "muer": 1551,
      "gra": 1552,
      "##ición": 1553,
      "##íti": 1554,
      "ocu": 1555,
      "hombres": 1556,
      "##fic": 1557,
      "##guas": 1558,
      "##AS": 1559,
      "##atro": 1560,
      "espe": 1561,
      "##itar": 1562,
      "fi": 1563,
      "gobierno": 1564,
      "Cas": 1565,
      "##gra": 1566,
      "##olu": 1567,
      "ele": 1568,
      "siempre": 1569,
      "##oles": 1570,
      "últi": 1571,
      "##adores": 1572,
      "##chas": 1573,
      "poco": 1574,
      "##ton": 1575,
      "hecho": 1576,
      "poder": 1577,
      "##izo": 1578,
      "mer": 1579,
      "lleg": 1580,
      "##cido": 1581,
      "provin": 1582,
      "verdad": 1583,
      "tro": 1584,
      "algunos": 1585,
      "españ": 1586,
      "##vas": 1587,
      "Pero": 1588,
      "mor": 1589,
      "##dar": 1590,
      "antes": 1591,
      "##adre": 1592,
      "##úm": 1593,
      "cuan": 1594,
      "lugar": 1595,
      "em": 1596,
      "##cis": 1597,
      "inst": 1598,
      "pat": 1599,
      "puede": 1600,
      "##CI": 1601,
      "dem": 1602,
      "sigui": 1603,
      "otras": 1604,
      "##EN": 1605,
      "##ON": 1606,
      "##lación": 1607,
      "mun": 1608,
      "mej": 1609,
      "medio": 1610,
      "caus": 1611,
      "##ár": 1612,
      "Mon": 1613,
      "##II": 1614,
      "##almente": 1615,
      "serv": 1616,
      "puer": 1617,
      "Que": 1618,
      "17": 1619,
      "Pa": 1620,
      "Su": 1621,
      "##ío": 1622,
      "##eno": 1623,
      "casa": 1624,
      "exp": 1625,
      "recib": 1626,
      "Des": 1627,
      "##tivo": 1628,
      "pi": 1629,
      "##tir": 1630,
      "estas": 1631,
      "ne": 1632,
      "Un": 1633,
      "España": 1634,
      "cier": 1635,
      "##pu": 1636,
      "estaba": 1637,
      "Las": 1638,
      "##cri": 1639,
      "##imo": 1640,
      "ade": 1641,
      "##jas": 1642,
      "##cep": 1643,
      "##pec": 1644,
      "##ene": 1645,
      "To": 1646,
      "aunque": 1647,
      "form": 1648,
      "tar": 1649,
      "##tud": 1650,
      "Si": 1651,
      "guerra": 1652,
      "##dió": 1653,
      "mucho": 1654,
      "tierra": 1655,
      "vida": 1656,
      "##ura": 1657,
      "fe": 1658,
      "##ER": 1659,
      "##gles": 1660,
      "sub": 1661,
      "decir": 1662,
      "##gen": 1663,
      "natu": 1664,
      "Lu": 1665,
      "encon": 1666,
      "hizo": 1667,
      "##gún": 1668,
      "hombre": 1669,
      "den": 1670,
      "segu": 1671,
      "ese": 1672,
      "##ese": 1673,
      "##quí": 1674,
      "##cal": 1675,
      "autor": 1676,
      "##ible": 1677,
      "ofici": 1678,
      "##argo": 1679,
      "hon": 1680,
      "Jos": 1681,
      "##cito": 1682,
      "##ública": 1683,
      "allí": 1684,
      "traba": 1685,
      "##omin": 1686,
      "tor": 1687,
      "ref": 1688,
      "##lor": 1689,
      "pie": 1690,
      "nin": 1691,
      "Gob": 1692,
      "##AN": 1693,
      "ah": 1694,
      "##ves": 1695,
      "dere": 1696,
      "##he": 1697,
      "##vis": 1698,
      "hist": 1699,
      "##eras": 1700,
      "16": 1701,
      "entr": 1702,
      "Sr": 1703,
      "núm": 1704,
      "##tis": 1705,
      "def": 1706,
      "##pi": 1707,
      "##iera": 1708,
      "enem": 1709,
      "real": 1710,
      "##idades": 1711,
      "mat": 1712,
      "qué": 1713,
      "##onces": 1714,
      "##imiento": 1715,
      "##udi": 1716,
      "##end": 1717,
      "##ándo": 1718,
      "qued": 1719,
      "bar": 1720,
      "ta": 1721,
      "bo": 1722,
      "efec": 1723,
      "##rio": 1724,
      "rey": 1725,
      "Dios": 1726,
      "fel": 1727,
      "Lo": 1728,
      "##ques": 1729,
      "##zar": 1730,
      "##éri": 1731,
      "##vil": 1732,
      "##ándose": 1733,
      "ést": 1734,
      "men": 1735,
      "fr": 1736,
      "is": 1737,
      "af": 1738,
      "##ería": 1739,
      "liber": 1740,
      "10": 1741,
      "As": 1742,
      "bas": 1743,
      "guar": 1744,
      "##iente": 1745,
      "go": 1746,
      "hal": 1747,
      "ide": 1748,
      "contin": 1749,
      "##zos": 1750,
      "##ea": 1751,
      "##zón": 1752,
      "nuestro": 1753,
      "ley": 1754,
      "dice": 1755,
      "##enas": 1756,
      "cin": 1757,
      "Santa": 1758,
      "entonces": 1759,
      "Le": 1760,
      "##ST": 1761,
      "##ensa": 1762,
      "conse": 1763,
      "Par": 1764,
      "nuestra": 1765,
      "##inas": 1766,
      "muchos": 1767,
      "bajo": 1768,
      "et": 1769,
      "tras": 1770,
      "##AL": 1771,
      "produ": 1772,
      "var": 1773,
      "nada": 1774,
      "misma": 1775,
      "##áb": 1776,
      "fueron": 1777,
      "hace": 1778,
      "##oc": 1779,
      "Per": 1780,
      "esper": 1781,
      "##icos": 1782,
      "##ables": 1783,
      "sig": 1784,
      "rev": 1785,
      "cir": 1786,
      "rio": 1787,
      "Na": 1788,
      "quer": 1789,
      "eran": 1790,
      "jun": 1791,
      "##pas": 1792,
      "esa": 1793,
      "##cios": 1794,
      "fran": 1795,
      "##cial": 1796,
      "hor": 1797,
      "##tam": 1798,
      "##icia": 1799,
      "##erv": 1800,
      "##ome": 1801,
      "##gres": 1802,
      "inc": 1803,
      "##tados": 1804,
      "dijo": 1805,
      "##jer": 1806,
      "consid": 1807,
      "##ge": 1808,
      "sos": 1809,
      "José": 1810,
      "12": 1811,
      "mand": 1812,
      "Me": 1813,
      "Val": 1814,
      "Ped": 1815,
      "ejér": 1816,
      "plan": 1817,
      "tem": 1818,
      "grande": 1819,
      "il": 1820,
      "just": 1821,
      "##idas": 1822,
      "situ": 1823,
      "##gas": 1824,
      "Man": 1825,
      "dias": 1826,
      "##iv": 1827,
      "Co": 1828,
      "##imos": 1829,
      "ir": 1830,
      "##inos": 1831,
      "punto": 1832,
      "##lica": 1833,
      "grandes": 1834,
      "##vers": 1835,
      "indios": 1836,
      "##igo": 1837,
      "temp": 1838,
      "##tores": 1839,
      "cuatro": 1840,
      "##ord": 1841,
      "##rante": 1842,
      "##ne": 1843,
      "Am": 1844,
      "pub": 1845,
      "haci": 1846,
      "encontr": 1847,
      "cuer": 1848,
      "acu": 1849,
      "apar": 1850,
      "luego": 1851,
      "aquí": 1852,
      "modo": 1853,
      "##embre": 1854,
      "##uso": 1855,
      "##tamente": 1856,
      "sup": 1857,
      "##ribu": 1858,
      "##AR": 1859,
      "Pedro": 1860,
      "##rió": 1861,
      "##cie": 1862,
      "noche": 1863,
      "##zg": 1864,
      "hacia": 1865,
      "##cul": 1866,
      "exist": 1867,
      "##ñas": 1868,
      "aquellos": 1869,
      "##br": 1870,
      "##igos": 1871,
      "##rec": 1872,
      "políti": 1873,
      "hum": 1874,
      "pron": 1875,
      "Francis": 1876,
      "mejor": 1877,
      "demás": 1878,
      "present": 1879,
      "tri": 1880,
      "##vor": 1881,
      "hoy": 1882,
      "at": 1883,
      "Gu": 1884,
      "##gr": 1885,
      "person": 1886,
      "ll": 1887,
      "##tia": 1888,
      "fam": 1889,
      "estado": 1890,
      "Pro": 1891,
      "tran": 1892,
      "llev": 1893,
      "11": 1894,
      "##ll": 1895,
      "número": 1896,
      "##ecer": 1897,
      "natural": 1898,
      "LA": 1899,
      "##orte": 1900,
      "on": 1901,
      "Este": 1902,
      "##cional": 1903,
      "##orm": 1904,
      "cuanto": 1905,
      "estable": 1906,
      "palab": 1907,
      "obje": 1908,
      "casi": 1909,
      "Bar": 1910,
      "##sted": 1911,
      "Mé": 1912,
      "##cel": 1913,
      "condu": 1914,
      "prof": 1915,
      "Sal": 1916,
      "cont": 1917,
      "Francisco": 1918,
      "cri": 1919,
      "##cimiento": 1920,
      "14": 1921,
      "ante": 1922,
      "pueblos": 1923,
      "##ruz": 1924,
      "##bo": 1925,
      "conven": 1926,
      "forma": 1927,
      "habian": 1928,
      "país": 1929,
      "Para": 1930,
      "veces": 1931,
      "Ha": 1932,
      "##cular": 1933,
      "ejército": 1934,
      "##tiva": 1935,
      "cr": 1936,
      "##leg": 1937,
      "sea": 1938,
      "mom": 1939,
      "escri": 1940,
      "##jar": 1941,
      "##reg": 1942,
      "primera": 1943,
      "alguna": 1944,
      "obs": 1945,
      "fue": 1946,
      "##idente": 1947,
      "nuestros": 1948,
      "##iza": 1949,
      "sí": 1950,
      "Don": 1951,
      "algunas": 1952,
      "resul": 1953,
      "##ile": 1954,
      "usted": 1955,
      "##uir": 1956,
      "só": 1957,
      "Señ": 1958,
      "##OR": 1959,
      "##bar": 1960,
      "Bu": 1961,
      "##uro": 1962,
      "der": 1963,
      "via": 1964,
      "cuya": 1965,
      "pens": 1966,
      "import": 1967,
      "##ración": 1968,
      "cuyo": 1969,
      "##una": 1970,
      "Cal": 1971,
      "##isto": 1972,
      "000": 1973,
      "##icas": 1974,
      "pudi": 1975,
      "unos": 1976,
      "##efe": 1977,
      "##cía": 1978,
      "provincia": 1979,
      "cuar": 1980,
      "causa": 1981,
      "recon": 1982,
      "##aria": 1983,
      "##IC": 1984,
      "dio": 1985,
      "noti": 1986,
      "##ced": 1987,
      "13": 1988,
      "mundo": 1989,
      "cosa": 1990,
      "##ere": 1991,
      "##ció": 1992,
      "ellas": 1993,
      "##sta": 1994,
      "comun": 1995,
      "Ba": 1996,
      "fuerza": 1997,
      "edi": 1998,
      "peque": 1999,
      "descu": 2000,
      "##erio": 2001,
      "##encias": 2002,
      "tre": 2003,
      "hall": 2004,
      "mujer": 2005,
      "Ro": 2006,
      "##atal": 2007,
      "##ira": 2008,
      "##oma": 2009,
      "fu": 2010,
      "camino": 2011,
      "Po": 2012,
      "##cun": 2013,
      "distin": 2014,
      "armas": 2015,
      "públ": 2016,
      "##cti": 2017,
      "repres": 2018,
      "##pit": 2019,
      "##tí": 2020,
      "dé": 2021,
      "##rir": 2022,
      "##ientos": 2023,
      "habit": 2024,
      "obra": 2025,
      "##via": 2026,
      "super": 2027,
      "Gobierno": 2028,
      "nuevo": 2029,
      "tener": 2030,
      "##mpl": 2031,
      "levan": 2032,
      "tes": 2033,
      "##culo": 2034,
      "manera": 2035,
      "##jes": 2036,
      "agua": 2037,
      "sold": 2038,
      "##mon": 2039,
      "encu": 2040,
      "##yos": 2041,
      "ahora": 2042,
      "gobern": 2043,
      "##ación": 2044,
      "20": 2045,
      "amb": 2046,
      "desa": 2047,
      "mos": 2048,
      "##onel": 2049,
      "Rep": 2050,
      "sen": 2051,
      "conv": 2052,
      "##ific": 2053,
      "##vió": 2054,
      "Estado": 2055,
      "mano": 2056,
      "Rey": 2057,
      "tienen": 2058,
      "ban": 2059,
      "Col": 2060,
      "##fica": 2061,
      "##ama": 2062,
      "##tel": 2063,
      "##anza": 2064,
      "##uesto": 2065,
      "igu": 2066,
      "debe": 2067,
      "cuales": 2068,
      "nomb": 2069,
      "inde": 2070,
      "comer": 2071,
      "arro": 2072,
      "clas": 2073,
      "vis": 2074,
      "##ant": 2075,
      "##ág": 2076,
      "##glesia": 2077,
      "capital": 2078,
      "pel": 2079,
      "##men": 2080,
      "muerte": 2081,
      "##sos": 2082,
      "Ab": 2083,
      "famil": 2084,
      "##ble": 2085,
      "##dir": 2086,
      "##cre": 2087,
      "##greso": 2088,
      "reun": 2089,
      "dirig": 2090,
      "caso": 2091,
      "##icio": 2092,
      "contr": 2093,
      "ningun": 2094,
      "comple": 2095,
      "hici": 2096,
      "ofre": 2097,
      "apro": 2098,
      "##tación": 2099,
      "##pul": 2100,
      "cosas": 2101,
      "primer": 2102,
      "hemos": 2103,
      "li": 2104,
      "están": 2105,
      "neg": 2106,
      "##AD": 2107,
      "##ós": 2108,
      "vir": 2109,
      "juzg": 2110,
      "Esta": 2111,
      "##cter": 2112,
      "muchas": 2113,
      "##g̃": 2114,
      "bus": 2115,
      "ción": 2116,
      "##uelo": 2117,
      "embargo": 2118,
      "Di": 2119,
      "cl": 2120,
      "##día": 2121,
      "##cin": 2122,
      "padre": 2123,
      "##dio": 2124,
      "favor": 2125,
      "eso": 2126,
      "##dida": 2127,
      "Mu": 2128,
      "vista": 2129,
      "##tando": 2130,
      "efecto": 2131,
      "bra": 2132,
      "manif": 2133,
      "##taba": 2134,
      "##IST": 2135,
      "españoles": 2136,
      "escrib": 2137,
      "##fo": 2138,
      "minist": 2139,
      "Ex": 2140,
      "##gre": 2141,
      "oblig": 2142,
      "Qui": 2143,
      "rom": 2144,
      "cent": 2145,
      "##amiento": 2146,
      "Te": 2147,
      "ol": 2148,
      "có": 2149,
      "##iso": 2150,
      "ún": 2151,
      "rela": 2152,
      "tenia": 2153,
      "##gado": 2154,
      "##vía": 2155,
      "fra": 2156,
      "##dades": 2157,
      "siguiente": 2158,
      "último": 2159,
      "llegar": 2160,
      "inm": 2161,
      "algo": 2162,
      "Gran": 2163,
      "parece": 2164,
      "suces": 2165,
      "##tio": 2166,
      "estre": 2167,
      "tuvo": 2168,
      "Anton": 2169,
      "##guir": 2170,
      "cabal": 2171,
      "libertad": 2172,
      "##tido": 2173,
      "##LO": 2174,
      "##respon": 2175,
      "General": 2176,
      "dado": 2177,
      "##entras": 2178,
      "gri": 2179,
      "CA": 2180,
      "seis": 2181,
      "##xico": 2182,
      "apo": 2183,
      "buen": 2184,
      "##gue": 2185,
      "día": 2186,
      "noso": 2187,
      "##ritu": 2188,
      "##eración": 2189,
      "##ete": 2190,
      "fuera": 2191,
      "relig": 2192,
      "##lado": 2193,
      "ri": 2194,
      "gente": 2195,
      "emple": 2196,
      "bre": 2197,
      "encuent": 2198,
      "##rad": 2199,
      "##tiago": 2200,
      "##uela": 2201,
      "historia": 2202,
      "ou": 2203,
      "cora": 2204,
      "##áti": 2205,
      "diez": 2206,
      "##dra": 2207,
      "cub": 2208,
      "mir": 2209,
      "acom": 2210,
      "Sa": 2211,
      "escu": 2212,
      "##table": 2213,
      "circun": 2214,
      "pin": 2215,
      "II": 2216,
      "lado": 2217,
      "##enda": 2218,
      "adelan": 2219,
      "objeto": 2220,
      "blan": 2221,
      "épo": 2222,
      "##rando": 2223,
      "##und": 2224,
      "puesto": 2225,
      "caball": 2226,
      "compañ": 2227,
      "##tener": 2228,
      "nosotros": 2229,
      "visto": 2230,
      "##ares": 2231,
      "das": 2232,
      "encar": 2233,
      "tarde": 2234,
      "##dor": 2235,
      "25": 2236,
      "Santiago": 2237,
      "pl": 2238,
      "oro": 2239,
      "bel": 2240,
      "Antonio": 2241,
      "gan": 2242,
      "consider": 2243,
      "##don": 2244,
      "##terior": 2245,
      "##ender": 2246,
      "Or": 2247,
      "partes": 2248,
      "particular": 2249,
      "ata": 2250,
      "##itos": 2251,
      "amor": 2252,
      "leg": 2253,
      "inme": 2254,
      "##ará": 2255,
      "##cado": 2256,
      "##yó": 2257,
      "siendo": 2258,
      "##olución": 2259,
      "antigu": 2260,
      "##IN": 2261,
      "ru": 2262,
      "##alo": 2263,
      "ocup": 2264,
      "##erva": 2265,
      "ase": 2266,
      "##uido": 2267,
      "correspon": 2268,
      "##torio": 2269,
      "##ign": 2270,
      "inv": 2271,
      "cabeza": 2272,
      "##minist": 2273,
      "sir": 2274,
      "aten": 2275,
      "##ial": 2276,
      "##ire": 2277,
      "##iene": 2278,
      "##tumb": 2279,
      "##pel": 2280,
      "cerca": 2281,
      "interes": 2282,
      "cinco": 2283,
      "paso": 2284,
      "##ctor": 2285,
      "Bo": 2286,
      "extra": 2287,
      "descub": 2288,
      "estu": 2289,
      "primero": 2290,
      "habían": 2291,
      "pais": 2292,
      "cuerpo": 2293,
      "Ya": 2294,
      "nun": 2295,
      "respec": 2296,
      "##emb": 2297,
      "estaban": 2298,
      "So": 2299,
      "civil": 2300,
      "##ítu": 2301,
      "tos": 2302,
      "suf": 2303,
      "Cab": 2304,
      "##eta": 2305,
      "militar": 2306,
      "personas": 2307,
      "##jecu": 2308,
      "##fa": 2309,
      "##anas": 2310,
      "##char": 2311,
      "##ría": 2312,
      "##TA": 2313,
      "##cl": 2314,
      "leguas": 2315,
      "##ris": 2316,
      "##cor": 2317,
      "##rb": 2318,
      "Pres": 2319,
      "##mientos": 2320,
      "##onte": 2321,
      "jo": 2322,
      "compren": 2323,
      "plaza": 2324,
      "constitu": 2325,
      "cuad": 2326,
      "##por": 2327,
      "sólo": 2328,
      "conqui": 2329,
      "19": 2330,
      "##fi": 2331,
      "Is": 2332,
      "frente": 2333,
      "##olo": 2334,
      "##RO": 2335,
      "isla": 2336,
      "mente": 2337,
      "er": 2338,
      "##iciones": 2339,
      "soldados": 2340,
      "persona": 2341,
      "domin": 2342,
      "Mi": 2343,
      "##tivos": 2344,
      "##osos": 2345,
      "Pe": 2346,
      "acer": 2347,
      "momento": 2348,
      "recono": 2349,
      "##migo": 2350,
      "##ismo": 2351,
      "Fern": 2352,
      "Yo": 2353,
      "cul": 2354,
      "costa": 2355,
      "lar": 2356,
      "sil": 2357,
      "mando": 2358,
      "##rica": 2359,
      "vuel": 2360,
      "##izar": 2361,
      "etc": 2362,
      "##eria": 2363,
      "##ciendo": 2364,
      "fir": 2365,
      "fues": 2366,
      "respe": 2367,
      "##arca": 2368,
      "##g̃a": 2369,
      "##quiera": 2370,
      "ojos": 2371,
      "valor": 2372,
      "##rados": 2373,
      "30": 2374,
      "vein": 2375,
      "Mor": 2376,
      "num": 2377,
      "manos": 2378,
      "esos": 2379,
      "cuenta": 2380,
      "##iese": 2381,
      "##istas": 2382,
      "cumpl": 2383,
      "fuerzas": 2384,
      "##TE": 2385,
      "##vieron": 2386,
      "fon": 2387,
      "enemigo": 2388,
      "ocas": 2389,
      "durante": 2390,
      "calle": 2391,
      "##tada": 2392,
      "lan": 2393,
      "felig": 2394,
      "Señor": 2395,
      "##LA": 2396,
      "dese": 2397,
      "mucha": 2398,
      "crist": 2399,
      "##alidad": 2400,
      "##tante": 2401,
      "hermos": 2402,
      "difer": 2403,
      "##ór": 2404,
      "cierto": 2405,
      "##uestra": 2406,
      "hijo": 2407,
      "##quier": 2408,
      "contes": 2409,
      "##mento": 2410,
      "herm": 2411,
      "Como": 2412,
      "elec": 2413,
      "tér": 2414,
      "respon": 2415,
      "derecho": 2416,
      "suce": 2417,
      "dicha": 2418,
      "##có": 2419,
      "México": 2420,
      "##ispo": 2421,
      "##yas": 2422,
      "##sión": 2423,
      "##ental": 2424,
      "mui": 2425,
      "quin": 2426,
      "poner": 2427,
      "acab": 2428,
      "##ál": 2429,
      "us": 2430,
      "##eric": 2431,
      "figu": 2432,
      "##val": 2433,
      "##vin": 2434,
      "casas": 2435,
      "Cam": 2436,
      "cien": 2437,
      "pregun": 2438,
      "Nue": 2439,
      "terren": 2440,
      "patria": 2441,
      "envi": 2442,
      "##entar": 2443,
      "nunca": 2444,
      "##ger": 2445,
      "##oro": 2446,
      "##illo": 2447,
      "población": 2448,
      "##iores": 2449,
      "ór": 2450,
      "buena": 2451,
      "##ficio": 2452,
      "##ires": 2453,
      "cele": 2454,
      "##llo": 2455,
      "##ula": 2456,
      "##mar": 2457,
      "##UE": 2458,
      "campo": 2459,
      "tropas": 2460,
      "paz": 2461,
      "opin": 2462,
      "comis": 2463,
      "República": 2464,
      "cara": 2465,
      "terri": 2466,
      "época": 2467,
      "Jun": 2468,
      "Francia": 2469,
      "alma": 2470,
      "HIST": 2471,
      "EL": 2472,
      "capitán": 2473,
      "##íritu": 2474,
      "##cida": 2475,
      "##iro": 2476,
      "##orn": 2477,
      "Qué": 2478,
      "##bas": 2479,
      "##ip": 2480,
      "public": 2481,
      "##ctu": 2482,
      "inte": 2483,
